Tekla.Structures.DrawingInternal.dotGrAutomation_t


Tekla.Structures.DrawingInternal.dotGrAutomation_t.ModelObjectId


Tekla.Structures.DrawingInternal.dotGrAutomation_t.FileName


Tekla.Structures.DrawingInternal.dotGrAutomation_t.QueryType


Tekla.Structures.DrawingInternal.dotGrAutomation_t.ClientId


Tekla.Structures.DrawingInternal.dotGrAutomation_t.ReturnValue
